export const ADVANTAGES_TEXT = [
  {
    id: 1,
    percent: 90,
    text: 'говорят, что их финансовое положение улучшилось с момента запуска Финансового Компаса*',
  },
  {
    id: 2,
    percent: 91,
    text: 'говорят, что Финансовый Компас изменил их отношение к деньгам*',
  },
  {
    id: 1,
    percent: 70,
    text: 'жителей Финансового Компаса могли бы прожить 3 месяца и более на свои сбережения*',
  },
  {
    id: 1,
    percent: 93,
    text: 'рекомендовали Финансовый Компас друзьям или семье*',
  },
]
